const TEPI_DETAILS = [
  {
    "n": "龚巍潇",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "产品操作专员",
    "lv": "二级特批",
    "ap": "刘永龙, 石浩",
    "rc": "张影",
    "rs": ""
  },
  {
    "n": "苏丹丹",
    "bu": "HQU",
    "dept": "GF_HSSC",
    "pos": "Employee Support Specialist 员工支持专员",
    "lv": "二级特批",
    "ap": "黄玉虎",
    "rc": "刘非凡",
    "rs": ""
  },
  {
    "n": "丛彦哲",
    "bu": "HQU",
    "dept": "FES",
    "pos": "高级财务专员",
    "lv": "二级特批",
    "ap": "迟承娇, 苏亚兰",
    "rc": "姜宇琪",
    "rs": ""
  },
  {
    "n": "谭悦",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "关务专员",
    "lv": "一级特批",
    "ap": "王新, 夏伯乐",
    "rc": "叶艳红",
    "rs": ""
  },
  {
    "n": "王忻",
    "bu": "HQU",
    "dept": "FES",
    "pos": "高级财务BP专员",
    "lv": "二级特批",
    "ap": "迟承娇",
    "rc": "张艳",
    "rs": ""
  },
  {
    "n": "吴昌林",
    "bu": "FBU",
    "dept": "FBU",
    "pos": "高级运营管理专员",
    "lv": "二级特批",
    "ap": "姜晓岚, 彭志勋",
    "rc": "韦雪芳",
    "rs": ""
  },
  {
    "n": "李琰龙",
    "bu": "FBU",
    "dept": "FBU",
    "pos": "高级平台方案专员",
    "lv": "二级特批",
    "ap": "姜晓岚, 陈佳林",
    "rc": "林岱娜",
    "rs": ""
  },
  {
    "n": "刘之琳",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "产品专员",
    "lv": "二级特批",
    "ap": "付巍巍, 石浩",
    "rc": "文思懿",
    "rs": ""
  },
  {
    "n": "罗光凯",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "产品主管",
    "lv": "一级特批",
    "ap": "王新, 夏伯乐",
    "rc": "邓蕊",
    "rs": ""
  },
  {
    "n": "李秀羽",
    "bu": "FBU",
    "dept": "FBU",
    "pos": "合规方案专员",
    "lv": "二级特批",
    "ap": "倪尉东, 姜晓岚",
    "rc": "丁青",
    "rs": ""
  },
  {
    "n": "陈倩",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "产品专员",
    "lv": "二级特批",
    "ap": "石浩, 付巍巍",
    "rc": "邓蕊",
    "rs": ""
  },
  {
    "n": "李佳盈",
    "bu": "HQU",
    "dept": "FES",
    "pos": "财务BP专员",
    "lv": "二级特批",
    "ap": "迟承娇, 周宁",
    "rc": "陈泽玲",
    "rs": ""
  },
  {
    "n": "郭芷晴",
    "bu": "HQU",
    "dept": "GF_HSSC",
    "pos": "Employee Support Specialist 员工支持专员",
    "lv": "一级特批",
    "ap": "凌霄, 黄玉虎",
    "rc": "刘非凡",
    "rs": ""
  },
  {
    "n": "张丽丽",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "销售主管",
    "lv": "年龄特批",
    "ap": "",
    "rc": "尹远明",
    "rs": "同行经验扎实、客户资源优质，业绩亮眼，兼具团队管理与大客户开发能力，综合适配度高"
  },
  {
    "n": "彭斌武",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "销售主管",
    "lv": "二级特批",
    "ap": "付巍巍, 张凯, 刘永龙",
    "rc": "尹远明",
    "rs": ""
  },
  {
    "n": "黄萍英",
    "bu": "LBU",
    "dept": "LBU HRBP",
    "pos": "高级招聘专员",
    "lv": "二级特批",
    "ap": "刘永龙",
    "rc": "吴帆",
    "rs": ""
  },
  {
    "n": "马雅静",
    "bu": "HQU",
    "dept": "FES",
    "pos": "高级财务BP专员",
    "lv": "二级特批",
    "ap": "刘阳, 迟承娇",
    "rc": "陈泽玲",
    "rs": ""
  },
  {
    "n": "陈晓婷",
    "bu": "ABU",
    "dept": "ABU",
    "pos": "航线主管",
    "lv": "二级特批",
    "ap": "彭威, 袁威",
    "rc": "付玉",
    "rs": ""
  },
  {
    "n": "李承臣",
    "bu": "ABU",
    "dept": "ABU",
    "pos": "飞机资产管理高级经理",
    "lv": "一级特批+年龄特批",
    "ap": "熊进, 王新",
    "rc": "黎榕洁",
    "rs": "17 年航空行业经验，现任海航飞机引进团队副主任，精通飞机采购租赁及资产处置，统筹管理能力成熟，高度匹配岗位"
  },
  {
    "n": "黄建文",
    "bu": "GUS",
    "dept": "GUS",
    "pos": "Application Architect 应用架构师",
    "lv": "年龄特批",
    "ap": "",
    "rc": "李姗姗",
    "rs": "行业资深架构师均需长期技术沉淀，业内平均从业年龄普遍偏高，高端成熟人才稀缺"
  },
  {
    "n": "叶楚义",
    "bu": "ABU",
    "dept": "ABU",
    "pos": "JAVA工程师",
    "lv": "二级特批",
    "ap": "雷科, 彭威",
    "rc": "黎榕洁",
    "rs": ""
  },
  {
    "n": "丁可",
    "bu": "HQU",
    "dept": "FES",
    "pos": "高级财务分析主管",
    "lv": "二级特批",
    "ap": "迟承娇, 刘阳",
    "rc": "李强",
    "rs": ""
  },
  {
    "n": "黄伟杰",
    "bu": "HQU",
    "dept": "FES",
    "pos": "高级信息化主管",
    "lv": "二级特批",
    "ap": "刘阳, 迟承娇",
    "rc": "徐晴",
    "rs": ""
  },
  {
    "n": "曾银玲",
    "bu": "HQU",
    "dept": "FES",
    "pos": "管报分析主管",
    "lv": "二级特批",
    "ap": "迟承娇",
    "rc": "张艳",
    "rs": ""
  },
  {
    "n": "谢坤垣",
    "bu": "GUS",
    "dept": "GUS",
    "pos": "Big Data Development Engineer 大数据开发工程师",
    "lv": "二级特批",
    "ap": "汪明星, 李春红",
    "rc": "李姗姗",
    "rs": ""
  },
  {
    "n": "陈志刚",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "销售支持主管",
    "lv": "二级特批",
    "ap": "付巍巍, 戚杰",
    "rc": "刘明慧",
    "rs": ""
  },
  {
    "n": "何佳",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "海运开发主管",
    "lv": "二级特批",
    "ap": "付巍巍, 陈永刚",
    "rc": "何欣",
    "rs": ""
  },
  {
    "n": "吴欣雨",
    "bu": "HQU",
    "dept": "FES",
    "pos": "结算专员",
    "lv": "二级特批",
    "ap": "迟承娇, 何旭东",
    "rc": "陈泽玲",
    "rs": ""
  },
  {
    "n": "陈庄",
    "bu": "ABU",
    "dept": "ABU",
    "pos": "高级操作专员",
    "lv": "二级特批",
    "ap": "彭威, 张培欣",
    "rc": "付玉",
    "rs": ""
  },
  {
    "n": "洪钰涵",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "产品经理",
    "lv": "一级特批",
    "ap": "夏伯乐, 王新",
    "rc": "吴帆",
    "rs": ""
  },
  {
    "n": "刘畅",
    "bu": "FBU",
    "dept": "FBU",
    "pos": "运营管理专员",
    "lv": "一级特批",
    "ap": "王新, 陈华辉",
    "rc": "谢中华",
    "rs": ""
  },
  {
    "n": "郭茜",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "高级产品操作专员",
    "lv": "二级特批",
    "ap": "付巍巍, 石浩",
    "rc": "邓蕊",
    "rs": ""
  },
  {
    "n": "王湘玥",
    "bu": "HQU",
    "dept": "FES",
    "pos": "高级财务BP专员",
    "lv": "二级特批",
    "ap": "迟承娇, 王静",
    "rc": "姜宇琪",
    "rs": ""
  },
  {
    "n": "黎琪芳",
    "bu": "HQU",
    "dept": "FES",
    "pos": "财务BP专员",
    "lv": "二级特批",
    "ap": "迟承娇, 王静",
    "rc": "姜宇琪",
    "rs": ""
  },
  {
    "n": "冯君超",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "数据分析师",
    "lv": "二级特批",
    "ap": "付巍巍",
    "rc": "刘明慧",
    "rs": ""
  },
  {
    "n": "郑诗凡",
    "bu": "HQU",
    "dept": "FES",
    "pos": "财务BP专员",
    "lv": "二级特批",
    "ap": "迟承娇",
    "rc": "张艳",
    "rs": ""
  },
  {
    "n": "王可新",
    "bu": "FBU",
    "dept": "FBU",
    "pos": "高级运营管理专员",
    "lv": "二级特批",
    "ap": "彭志勋, 姜晓岚",
    "rc": "韦雪芳",
    "rs": ""
  },
  {
    "n": "黄心仪",
    "bu": "GEU",
    "dept": "GEU",
    "pos": "Junior CS Specialist 初级客服专员",
    "lv": "二级特批",
    "ap": "黄玉虎",
    "rc": "汪雨婷",
    "rs": ""
  },
  {
    "n": "张兵",
    "bu": "HQU",
    "dept": "FES",
    "pos": "财务分析主管",
    "lv": "二级特批",
    "ap": "迟承娇, 战琳",
    "rc": "陈泽玲",
    "rs": ""
  },
  {
    "n": "李博然",
    "bu": "HQU",
    "dept": "FES",
    "pos": "财务BP主管",
    "lv": "二级特批",
    "ap": "迟承娇, 周妍俊",
    "rc": "李强",
    "rs": ""
  },
  {
    "n": "李明珠",
    "bu": "FBU",
    "dept": "FBU",
    "pos": "高级产品专员",
    "lv": "二级特批",
    "ap": "姜晓岚",
    "rc": "韦雪芳",
    "rs": ""
  },
  {
    "n": "刘慧",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "运力调度专员",
    "lv": "二级特批",
    "ap": "付巍巍, 夏伯乐",
    "rc": "叶艳红",
    "rs": ""
  },
  {
    "n": "王纯玉",
    "bu": "ABU",
    "dept": "ABU",
    "pos": "高级质控专员",
    "lv": "二级特批",
    "ap": "彭威, 韩书轩",
    "rc": "吴童",
    "rs": ""
  },
  {
    "n": "李梦迪",
    "bu": "HQU",
    "dept": "GF_HSSC",
    "pos": "Employee Support Specialist 员工支持专员",
    "lv": "二级特批",
    "ap": "吴娜, 黄玉虎",
    "rc": "刘非凡",
    "rs": ""
  },
  {
    "n": "林嘉莉",
    "bu": "ABU",
    "dept": "ABU",
    "pos": "销售数据分析主管",
    "lv": "二级特批",
    "ap": "彭威, 熊进",
    "rc": "张伟",
    "rs": ""
  },
  {
    "n": "郭玉堂",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "产品专员",
    "lv": "二级特批",
    "ap": "付巍巍",
    "rc": "吴帆",
    "rs": ""
  },
  {
    "n": "林海珠",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "高级关务专员",
    "lv": "一级特批",
    "ap": "夏伯乐, 王新",
    "rc": "叶艳红",
    "rs": ""
  },
  {
    "n": "廖宇昕",
    "bu": "HQU",
    "dept": "FES",
    "pos": "高级财务专员",
    "lv": "二级特批",
    "ap": "迟承娇, 苏亚兰",
    "rc": "姜宇琪",
    "rs": ""
  },
  {
    "n": "邱伟彤",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "产品操作专员",
    "lv": "二级特批",
    "ap": "付巍巍",
    "rc": "邓蕊",
    "rs": ""
  },
  {
    "n": "陆伊凝",
    "bu": "ABU",
    "dept": "ABU",
    "pos": "项目经理",
    "lv": "二级特批",
    "ap": "彭威, 雷科",
    "rc": "黎榕洁",
    "rs": ""
  },
  {
    "n": "叶睿轩",
    "bu": "FBU",
    "dept": "FBU",
    "pos": "Senior Sales Support Specialist 高级销售支持专员",
    "lv": "一级特批",
    "ap": "陈华辉, 王新",
    "rc": "杨馨宇",
    "rs": ""
  },
  {
    "n": "周明旭",
    "bu": "GEU",
    "dept": "GEU",
    "pos": "LP Manager精益生产经理",
    "lv": "二级特批",
    "ap": "夏赵兵, 黄玉虎",
    "rc": "刘非凡",
    "rs": ""
  },
  {
    "n": "赖燕玲",
    "bu": "HQU",
    "dept": "FES",
    "pos": "技术支持工程师",
    "lv": "二级特批",
    "ap": "迟承娇, 夏武",
    "rc": "郭颖",
    "rs": ""
  },
  {
    "n": "程泳琪",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "关务专员",
    "lv": "一级特批",
    "ap": "夏伯乐, 王新",
    "rc": "叶艳红",
    "rs": ""
  },
  {
    "n": "胡瑶",
    "bu": "ABU",
    "dept": "ABU",
    "pos": "商务主管",
    "lv": "二级特批",
    "ap": "彭威, 韩书轩",
    "rc": "彭威",
    "rs": ""
  },
  {
    "n": "文铭阳",
    "bu": "HQU",
    "dept": "FES",
    "pos": "财务分析主管",
    "lv": "二级特批",
    "ap": "迟承娇, 刘阳",
    "rc": "陈泽玲",
    "rs": ""
  },
  {
    "n": "林冬卫",
    "bu": "ABU",
    "dept": "ABU",
    "pos": "总经理助理",
    "lv": "二级特批",
    "ap": "熊进",
    "rc": "吴童",
    "rs": ""
  },
  {
    "n": "黄燕华",
    "bu": "HQU",
    "dept": "FES",
    "pos": "高级财务分析主管",
    "lv": "二级特批",
    "ap": "迟承娇, 刘阳",
    "rc": "徐晴",
    "rs": ""
  },
  {
    "n": "黄亮",
    "bu": "GEU",
    "dept": "GEU",
    "pos": "Senior Transportation Supervisor高级运输管理主管",
    "lv": "二级特批",
    "ap": "夏赵兵, 黄玉虎",
    "rc": "刘非凡",
    "rs": ""
  },
  {
    "n": "钟宇珊",
    "bu": "HQU",
    "dept": "FES",
    "pos": "高级财务BP专员",
    "lv": "二级特批",
    "ap": "刘阳, 迟承娇",
    "rc": "孙江婕",
    "rs": ""
  },
  {
    "n": "邓紫晴",
    "bu": "FBU",
    "dept": "FBU",
    "pos": "资产设备专员",
    "lv": "二级特批",
    "ap": "姜晓岚, 吴招富",
    "rc": "谢中华",
    "rs": ""
  },
  {
    "n": "黄良丽",
    "bu": "GEU",
    "dept": "GEU",
    "pos": "Senior KA Specialist 高级大客户专员",
    "lv": "二级特批",
    "ap": "黄玉虎",
    "rc": "孟亚楠",
    "rs": ""
  },
  {
    "n": "李佳奇",
    "bu": "HQU",
    "dept": "FES",
    "pos": "Senior Legal Associate高级法务主管",
    "lv": "一级特批",
    "ap": "黄巧, 王新",
    "rc": "孙江婕",
    "rs": ""
  },
  {
    "n": "廖梓杰",
    "bu": "ABU",
    "dept": "ABU",
    "pos": "控舱专员",
    "lv": "二级特批",
    "ap": "彭威, 韩书轩",
    "rc": "张伟",
    "rs": ""
  },
  {
    "n": "应思雨",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "销售支持专员",
    "lv": "一级特批",
    "ap": "王新, 夏伯乐",
    "rc": "彭俞之",
    "rs": ""
  },
  {
    "n": "周娅晴",
    "bu": "HQU",
    "dept": "FES",
    "pos": "高级财务专员",
    "lv": "二级特批",
    "ap": "王旭, 迟承娇",
    "rc": "李强",
    "rs": ""
  },
  {
    "n": "王艺晓",
    "bu": "FBU",
    "dept": "FBU",
    "pos": "总经理助理",
    "lv": "二级特批",
    "ap": "姜晓岚",
    "rc": "韦雪芳",
    "rs": ""
  },
  {
    "n": "李媛媛",
    "bu": "HQU",
    "dept": "FES",
    "pos": "财务BP专员",
    "lv": "二级特批",
    "ap": "迟承娇",
    "rc": "张艳",
    "rs": ""
  },
  {
    "n": "陈文兵",
    "bu": "HQU",
    "dept": "HQU 技术部",
    "pos": "信息安全部副总监",
    "lv": "一级特批+年龄特批",
    "ap": "王新, 李显荣",
    "rc": "郭颖",
    "rs": "对行业赛道认知清晰，具备优秀的信息安全边界把控能力，个人价值观与公司高度契合，综合面试表现胜任岗位"
  },
  {
    "n": "陈浩",
    "bu": "ABU",
    "dept": "ABU",
    "pos": "大客户经理",
    "lv": "年龄特批",
    "ap": "",
    "rc": "付玉",
    "rs": "该岗位市场上相关人才招聘难度大，现处于快速抢占市场阶段，需快速匹配资源侧人才，支撑业务快速发展"
  },
  {
    "n": "董文",
    "bu": "ABU",
    "dept": "ABU",
    "pos": "大客户经理",
    "lv": "年龄特批",
    "ap": "",
    "rc": "付玉",
    "rs": "该岗位市场上相关人才招聘难度大，现处于快速抢占市场阶段，需快速匹配资源侧人才，支撑业务快速发展"
  },
  {
    "n": "高友希",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "销售主管",
    "lv": "一级特批",
    "ap": "王新, 夏伯乐",
    "rc": "杨爽",
    "rs": ""
  },
  {
    "n": "陈向",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "数据分析师",
    "lv": "一级特批",
    "ap": "夏伯乐, 王新",
    "rc": "黄亚青",
    "rs": ""
  },
  {
    "n": "孙丽革",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "客户运营专员",
    "lv": "二级特批",
    "ap": "付巍巍",
    "rc": "吴帆",
    "rs": ""
  },
  {
    "n": "陈穗欣",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "销售支持专员",
    "lv": "一级特批",
    "ap": "王新",
    "rc": "张影",
    "rs": ""
  },
  {
    "n": "郑贺新",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "精益生产专员",
    "lv": "二级特批",
    "ap": "郑超群, 付巍巍, 刘永龙",
    "rc": "范成桃",
    "rs": ""
  },
  {
    "n": "黎倩",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "高级港前操作专员",
    "lv": "二级特批",
    "ap": "吴雪, 付巍巍",
    "rc": "纪潇雨",
    "rs": ""
  },
  {
    "n": "胡晓曼",
    "bu": "HQU",
    "dept": "FES",
    "pos": "财务分析主管",
    "lv": "二级特批",
    "ap": "迟承娇, 战琳",
    "rc": "陈泽玲",
    "rs": ""
  },
  {
    "n": "郑顺光",
    "bu": "FBU",
    "dept": "FBU",
    "pos": "平台方案经理",
    "lv": "二级特批",
    "ap": "姜晓岚, 陈佳林",
    "rc": "林岱娜",
    "rs": ""
  },
  {
    "n": "杨淑芳",
    "bu": "LBU",
    "dept": "LBU HRBP",
    "pos": "高级HRBP专员",
    "lv": "二级特批",
    "ap": "付巍巍",
    "rc": "邓蕊",
    "rs": ""
  },
  {
    "n": "付慧敏",
    "bu": "HQU",
    "dept": "FES",
    "pos": "高级财务BP专员",
    "lv": "二级特批",
    "ap": "迟承娇, 林伟霞",
    "rc": "姜宇琪",
    "rs": ""
  },
  {
    "n": "现依丹·现希丁",
    "bu": "FBU",
    "dept": "FBU",
    "pos": "渠道运营专员",
    "lv": "二级特批",
    "ap": "庄秋华, 姜晓岚",
    "rc": "韦雪芳",
    "rs": ""
  },
  {
    "n": "方郭玮",
    "bu": "HQU",
    "dept": "FES",
    "pos": "管报分析主管",
    "lv": "二级特批",
    "ap": "迟承娇, 战琳",
    "rc": "徐晴",
    "rs": ""
  },
  {
    "n": "薛天放",
    "bu": "FBU",
    "dept": "FBU",
    "pos": "高级平台业务主管",
    "lv": "二级特批",
    "ap": "姜晓岚, 陈佳林",
    "rc": "林岱娜",
    "rs": ""
  },
  {
    "n": "胡美林",
    "bu": "LBU",
    "dept": "LBU HRBP",
    "pos": "高级招聘专员",
    "lv": "二级特批",
    "ap": "付巍巍",
    "rc": "吴帆",
    "rs": ""
  },
  {
    "n": "蒋小龙",
    "bu": "HQU",
    "dept": "FES",
    "pos": "财务主管",
    "lv": "二级特批",
    "ap": "迟承娇",
    "rc": "张艳",
    "rs": ""
  },
  {
    "n": "田策",
    "bu": "GUS",
    "dept": "GUS",
    "pos": "Senior Data Analyst高级数据分析师",
    "lv": "二级特批",
    "ap": "汪明星, 李春红",
    "rc": "林瑞津",
    "rs": ""
  },
  {
    "n": "杜宇熙",
    "bu": "HQU",
    "dept": "FES",
    "pos": "高级管报分析主管",
    "lv": "一级特批",
    "ap": "凌霄, 巧染",
    "rc": "张艳",
    "rs": ""
  },
  {
    "n": "刘建威",
    "bu": "FBU",
    "dept": "FBU",
    "pos": "业务前台研发组高级经理",
    "lv": "二级特批",
    "ap": "姜晓岚, 潘江浩",
    "rc": "谢中华",
    "rs": ""
  },
  {
    "n": "谢荧辉",
    "bu": "HQU",
    "dept": "FES",
    "pos": "高级财务BP专员",
    "lv": "二级特批",
    "ap": "迟承娇",
    "rc": "姜宇琪",
    "rs": ""
  },
  {
    "n": "李嘉仪",
    "bu": "HQU",
    "dept": "FES",
    "pos": "财务BP专员",
    "lv": "二级特批",
    "ap": "迟承娇",
    "rc": "姜宇琪",
    "rs": ""
  },
  {
    "n": "熊梦",
    "bu": "FBU",
    "dept": "FBU",
    "pos": "渠道运营主管",
    "lv": "二级特批",
    "ap": "姜晓岚, 庄秋华",
    "rc": "谢中华",
    "rs": ""
  },
  {
    "n": "李玲玉",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "销售支持主管",
    "lv": "二级特批",
    "ap": "付巍巍",
    "rc": "张影",
    "rs": ""
  },
  {
    "n": "孔祥川",
    "bu": "ABU",
    "dept": "ABU",
    "pos": "空运产品主管",
    "lv": "年龄特批",
    "ap": "",
    "rc": "吴童",
    "rs": "该岗位市场上相关人才招聘难度大，现处于快速抢占市场阶段，需快速匹配资源侧人才，支撑业务快速发展"
  },
  {
    "n": "陈洁玟",
    "bu": "HQU",
    "dept": "HQU HRBP",
    "pos": "高级HRBP主管",
    "lv": "一级特批",
    "ap": "王新",
    "rc": "郭颖",
    "rs": ""
  },
  {
    "n": "郭虹羽",
    "bu": "HQU",
    "dept": "FES",
    "pos": "国内税务经理",
    "lv": "二级特批",
    "ap": "迟承娇, 雷明德",
    "rc": "徐晴",
    "rs": ""
  },
  {
    "n": "贺雅儒",
    "bu": "HQU",
    "dept": "FES",
    "pos": "高级资金专员",
    "lv": "二级特批",
    "ap": "王旭, 迟承娇",
    "rc": "李强",
    "rs": ""
  },
  {
    "n": "黄靖瑜",
    "bu": "HQU",
    "dept": "ZT_HSSC",
    "pos": "报账支持专员",
    "lv": "二级特批",
    "ap": "毛菲菲, 迟承娇",
    "rc": "陈泽玲",
    "rs": ""
  },
  {
    "n": "刘丝雨",
    "bu": "GUS",
    "dept": "GUS",
    "pos": "Data Analyst 数据分析师",
    "lv": "二级特批",
    "ap": "李春红, 汪明星",
    "rc": "冯健",
    "rs": ""
  },
  {
    "n": "覃星洁",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "高级项目管理专员",
    "lv": "二级特批",
    "ap": "陈芳, 付巍巍",
    "rc": "彭俞之",
    "rs": ""
  },
  {
    "n": "汤茜",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "高级项目管理专员",
    "lv": "二级特批",
    "ap": "付巍巍, 陈芳",
    "rc": "彭俞之",
    "rs": ""
  },
  {
    "n": "吕敏",
    "bu": "HQU",
    "dept": "FES",
    "pos": "管报分析主管",
    "lv": "二级特批",
    "ap": "迟承娇",
    "rc": "张艳",
    "rs": ""
  },
  {
    "n": "钟育文",
    "bu": "GEU",
    "dept": "GEU",
    "pos": "Java Engineer Java工程师",
    "lv": "二级特批",
    "ap": "莫涛",
    "rc": "孟亚楠",
    "rs": ""
  },
  {
    "n": "邓智",
    "bu": "GEU",
    "dept": "GEU",
    "pos": "System Architect 系统架构师",
    "lv": "二级特批",
    "ap": "黄玉虎",
    "rc": "汪雨婷",
    "rs": ""
  },
  {
    "n": "陈金婷",
    "bu": "HQU",
    "dept": "FES",
    "pos": "高级财务BP专员",
    "lv": "二级特批",
    "ap": "迟承娇",
    "rc": "张艳",
    "rs": ""
  },
  {
    "n": "肖伦",
    "bu": "HQU",
    "dept": "FES",
    "pos": "财务经理",
    "lv": "二级特批",
    "ap": "迟承娇",
    "rc": "张艳",
    "rs": ""
  },
  {
    "n": "刘佳慧",
    "bu": "HQU",
    "dept": "FES",
    "pos": "财务BP专员",
    "lv": "二级特批",
    "ap": "迟承娇",
    "rc": "张艳",
    "rs": ""
  },
  {
    "n": "梁慧亮",
    "bu": "GEU",
    "dept": "GEU",
    "pos": "Solution Architect 解决方案架构师",
    "lv": "二级特批",
    "ap": "黄玉虎",
    "rc": "汪雨婷",
    "rs": ""
  },
  {
    "n": "蒋铁生",
    "bu": "FBU",
    "dept": "FBU",
    "pos": "高级解决方案经理",
    "lv": "二级特批",
    "ap": "姜晓岚, 陈佳林",
    "rc": "韦雪芳",
    "rs": ""
  },
  {
    "n": "张航",
    "bu": "ABU",
    "dept": "ABU",
    "pos": "JAVA工程师",
    "lv": "二级特批",
    "ap": "彭威",
    "rc": "陈若鑫",
    "rs": ""
  },
  {
    "n": "谢华丽",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "关务专员",
    "lv": "二级特批",
    "ap": "付巍巍, 吴雪",
    "rc": "叶艳红",
    "rs": ""
  },
  {
    "n": "宋奇盾",
    "bu": "HQU",
    "dept": "HQU 技术部",
    "pos": "Java工程师",
    "lv": "二级特批",
    "ap": "迟承娇, 周洁",
    "rc": "郭颖",
    "rs": ""
  },
  {
    "n": "戚锦荣",
    "bu": "PBU",
    "dept": "PBU",
    "pos": "运营主管",
    "lv": "二级特批",
    "ap": "王瀚驰, 刘永龙",
    "rc": "蒋俊杰",
    "rs": ""
  },
  {
    "n": "李慧明",
    "bu": "GEU",
    "dept": "GEU",
    "pos": "Transportation Supervisor运输管理主管",
    "lv": "二级特批",
    "ap": "黄玉虎, 夏赵兵",
    "rc": "刘非凡",
    "rs": ""
  },
  {
    "n": "王心瑜",
    "bu": "FBU",
    "dept": "FBU",
    "pos": "高级渠道运营专员",
    "lv": "一级特批",
    "ap": "王新, 姜晓岚, 陈华辉, 庄秋华",
    "rc": "韦雪芳",
    "rs": ""
  },
  {
    "n": "陈斌辉",
    "bu": "GUS",
    "dept": "GUS",
    "pos": "AI Technical Expert AI技术专家",
    "lv": "一级特批+年龄特批",
    "ap": "凌霄, 斯微",
    "rc": "李姗姗",
    "rs": "顺丰专家级算法负责人，211本硕 + QS百强博士，对于我们当前遇到的业务问题经验高度匹配，能提供系统性技术解决方案"
  },
  {
    "n": "梁莉",
    "bu": "HQU",
    "dept": "FES",
    "pos": "管报分析经理",
    "lv": "二级特批",
    "ap": "迟承娇",
    "rc": "姜宇琪",
    "rs": ""
  },
  {
    "n": "贺志君",
    "bu": "FBU",
    "dept": "FBU",
    "pos": "仓储支持主管",
    "lv": "二级特批",
    "ap": "姜晓岚, 陈佳林",
    "rc": "谢中华",
    "rs": ""
  },
  {
    "n": "李萍",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "高级产品专员",
    "lv": "二级特批",
    "ap": "付巍巍",
    "rc": "邓蕊",
    "rs": ""
  },
  {
    "n": "孙惠坚",
    "bu": "HQU",
    "dept": "FES",
    "pos": "董事会办公室主任",
    "lv": "一级特批",
    "ap": "黄巧, 王新",
    "rc": "徐晴",
    "rs": ""
  },
  {
    "n": "颜亚",
    "bu": "FBU",
    "dept": "FBU",
    "pos": "规划设计经理",
    "lv": "一级特批",
    "ap": "王新",
    "rc": "谢中华",
    "rs": ""
  },
  {
    "n": "陈裕文",
    "bu": "HQU",
    "dept": "HQU 技术部",
    "pos": "产品经理",
    "lv": "一级特批",
    "ap": "王新, 李显荣",
    "rc": "郭颖",
    "rs": ""
  },
  {
    "n": "王瑞茜",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "运力调度专员",
    "lv": "二级特批",
    "ap": "付巍巍, 陈永刚",
    "rc": "黄亚青",
    "rs": ""
  },
  {
    "n": "徐世秀",
    "bu": "ABU",
    "dept": "ABU",
    "pos": "产品经理",
    "lv": "二级特批",
    "ap": "彭威",
    "rc": "石馨宇",
    "rs": ""
  },
  {
    "n": "张佳欣",
    "bu": "ABU",
    "dept": "ABU",
    "pos": "控舱专员",
    "lv": "二级特批",
    "ap": "彭威, 韩书轩",
    "rc": "付玉",
    "rs": ""
  },
  {
    "n": "尹诏坤",
    "bu": "ABU",
    "dept": "ABU",
    "pos": "JAVA工程师",
    "lv": "二级特批",
    "ap": "彭威",
    "rc": "黎榕洁",
    "rs": ""
  },
  {
    "n": "周佳瑶",
    "bu": "HQU",
    "dept": "FES",
    "pos": "财务BP主管",
    "lv": "二级特批",
    "ap": "迟承娇, 刘阳",
    "rc": "孙江婕",
    "rs": ""
  },
  {
    "n": "黄华振",
    "bu": "HQU",
    "dept": "FES",
    "pos": "高级信息化主管",
    "lv": "一级特批",
    "ap": "迟承娇, 黄巧, 王新",
    "rc": "徐晴",
    "rs": ""
  },
  {
    "n": "廖珑烨",
    "bu": "HQU",
    "dept": "FES",
    "pos": "财务BP专员",
    "lv": "二级特批",
    "ap": "迟承娇",
    "rc": "姜宇琪",
    "rs": ""
  },
  {
    "n": "陈嘉豪",
    "bu": "FBU",
    "dept": "FBU",
    "pos": "渠道运营主管",
    "lv": "二级特批",
    "ap": "姜晓岚, 庄秋华",
    "rc": "廖钺昊",
    "rs": ""
  },
  {
    "n": "胡玉霆",
    "bu": "GEU",
    "dept": "GEU HRBP",
    "pos": "Recruitment Specialist 招聘专员",
    "lv": "二级特批",
    "ap": "黄玉虎",
    "rc": "陈好男",
    "rs": ""
  },
  {
    "n": "夏小惠",
    "bu": "HQU",
    "dept": "FES",
    "pos": "管报分析经理",
    "lv": "二级特批",
    "ap": "迟承娇",
    "rc": "张艳",
    "rs": ""
  },
  {
    "n": "王依冉",
    "bu": "FBU",
    "dept": "FBU",
    "pos": "渠道运营专员",
    "lv": "二级特批",
    "ap": "姜晓岚, 庄秋华",
    "rc": "张聪",
    "rs": ""
  },
  {
    "n": "郑椿桦",
    "bu": "FBU",
    "dept": "FBU HRBP",
    "pos": "HRBP Supervisor HRBP主管",
    "lv": "二级特批",
    "ap": "姜晓岚",
    "rc": "韦雪芳",
    "rs": ""
  },
  {
    "n": "刘淦",
    "bu": "HQU",
    "dept": "FES",
    "pos": "高级财务分析主管",
    "lv": "二级特批",
    "ap": "迟承娇",
    "rc": "张艳",
    "rs": ""
  },
  {
    "n": "李睿婷",
    "bu": "HQU",
    "dept": "FES",
    "pos": "高级总账报表主管",
    "lv": "二级特批",
    "ap": "迟承娇, 王旭",
    "rc": "徐晴",
    "rs": ""
  },
  {
    "n": "王永鑫",
    "bu": "GUS",
    "dept": "GUS",
    "pos": "Senior Data Analyst高级数据分析师",
    "lv": "一级特批",
    "ap": "吴晓玲, 凌霄, 斯微",
    "rc": "吴晓玲",
    "rs": ""
  },
  {
    "n": "禹薇薇",
    "bu": "ABU",
    "dept": "ABU",
    "pos": "合同专员",
    "lv": "二级特批",
    "ap": "彭威, 韩书轩",
    "rc": "付玉",
    "rs": ""
  },
  {
    "n": "李旭",
    "bu": "FBU",
    "dept": "FBU",
    "pos": "业务分析主管",
    "lv": "二级特批",
    "ap": "姜晓岚, 张洪娜",
    "rc": "林岱娜",
    "rs": ""
  },
  {
    "n": "阳珍",
    "bu": "ABU",
    "dept": "ABU",
    "pos": "大客户经理",
    "lv": "年龄特批",
    "ap": "",
    "rc": "王越",
    "rs": "明确承诺业绩考核目标，个人有自信有狼性有拼劲"
  },
  {
    "n": "杨正优",
    "bu": "FBU",
    "dept": "FBU",
    "pos": "仓储支持主管",
    "lv": "二级特批",
    "ap": "姜晓岚, 陈佳林",
    "rc": "林岱娜",
    "rs": ""
  },
  {
    "n": "汪亭",
    "bu": "PBU",
    "dept": "PBU",
    "pos": "高级客服专员",
    "lv": "二级特批",
    "ap": "陈思华, 刘永龙",
    "rc": "蒋俊杰",
    "rs": ""
  },
  {
    "n": "薛峰",
    "bu": "GUS",
    "dept": "GUS",
    "pos": "Project Manager项目经理",
    "lv": "二级特批",
    "ap": "李春红, 汪明星",
    "rc": "杨照国",
    "rs": ""
  },
  {
    "n": "秦文凯",
    "bu": "GEU",
    "dept": "GEU",
    "pos": "Web Engineer WEB工程师",
    "lv": "二级特批",
    "ap": "黄玉虎",
    "rc": "孟亚楠",
    "rs": ""
  },
  {
    "n": "王文康",
    "bu": "GUS",
    "dept": "GUS",
    "pos": "Java工程师",
    "lv": "二级特批",
    "ap": "李春红, 汪明星",
    "rc": "李姗姗",
    "rs": ""
  },
  {
    "n": "刘金和",
    "bu": "GUS",
    "dept": "GUS",
    "pos": "Senior Big Data Development Engineer高级大数据开发工程师",
    "lv": "二级特批+年龄特批",
    "ap": "汪明星, 李春红",
    "rc": "李姗姗",
    "rs": "创业合伙人出身，有团队管理经验，熟悉数据架构，综合适配度高"
  },
  {
    "n": "钟国枫",
    "bu": "GEU",
    "dept": "GEU",
    "pos": "Junior QC Specialist 初级质控专员",
    "lv": "二级特批",
    "ap": "黄玉虎, 陈玲",
    "rc": "刘非凡",
    "rs": ""
  },
  {
    "n": "林岳焮",
    "bu": "HQU",
    "dept": "GF_ASSC",
    "pos": "Intermediate Desktop Operations Engineer 中级桌面运维工程师",
    "lv": "二级特批",
    "ap": "迟承娇, 黄薇",
    "rc": "孙江婕",
    "rs": ""
  },
  {
    "n": "杨伟",
    "bu": "PBU",
    "dept": "PBU",
    "pos": "精益主管",
    "lv": "二级特批",
    "ap": "王瀚驰, 刘永龙",
    "rc": "蒋俊杰",
    "rs": ""
  },
  {
    "n": "胡凯欣",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "天璇专员",
    "lv": "二级特批",
    "ap": "付巍巍, 戚杰",
    "rc": "夏任鹏",
    "rs": ""
  },
  {
    "n": "韩聪",
    "bu": "GEU",
    "dept": "GEU",
    "pos": "Terminal Specialist终端专员",
    "lv": "二级特批",
    "ap": "黄玉虎, 陈诏",
    "rc": "刘非凡",
    "rs": ""
  },
  {
    "n": "文思懿",
    "bu": "LBU",
    "dept": "LBU HRBP",
    "pos": "招聘专员",
    "lv": "二级特批",
    "ap": "付巍巍",
    "rc": "邓蕊",
    "rs": ""
  },
  {
    "n": "韦仕义",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "高级精益生产专员",
    "lv": "二级特批",
    "ap": "付巍巍, 郑超群",
    "rc": "范成桃",
    "rs": ""
  },
  {
    "n": "曹鑫",
    "bu": "HQU",
    "dept": "FES",
    "pos": "高级财务BP专员",
    "lv": "二级特批",
    "ap": "迟承娇",
    "rc": "姜宇琪",
    "rs": ""
  },
  {
    "n": "王鑫",
    "bu": "GUS",
    "dept": "GUS",
    "pos": "End-to-End QC Supervisor 全链路质控组主管",
    "lv": "二级特批",
    "ap": "李春红, 颜霞",
    "rc": "李嘉成",
    "rs": ""
  },
  {
    "n": "饶林果",
    "bu": "HQU",
    "dept": "GF_ASSC",
    "pos": "Senior Procurement Supervisor 高级采购主管",
    "lv": "二级特批",
    "ap": "迟承娇, 黄薇",
    "rc": "郭颖",
    "rs": ""
  },
  {
    "n": "谭祥芬",
    "bu": "HQU",
    "dept": "FES",
    "pos": "高级资金专员",
    "lv": "二级特批",
    "ap": "迟承娇",
    "rc": "张艳",
    "rs": ""
  },
  {
    "n": "付金凤",
    "bu": "GEU",
    "dept": "GEU",
    "pos": "Process System Optimization Supervisor流程系统优化主管",
    "lv": "二级特批",
    "ap": "黄玉虎",
    "rc": "孟亚楠",
    "rs": ""
  },
  {
    "n": "蒙虹球",
    "bu": "GEU",
    "dept": "GEU",
    "pos": "Data Analyst Specialist数据分析专员",
    "lv": "二级特批",
    "ap": "黄玉虎",
    "rc": "孟亚楠",
    "rs": ""
  },
  {
    "n": "谢长兴",
    "bu": "GEU",
    "dept": "GEU",
    "pos": "Java Engineer Java工程师",
    "lv": "二级特批",
    "ap": "黄玉虎",
    "rc": "汪雨婷",
    "rs": ""
  },
  {
    "n": "徐智梅",
    "bu": "ABU",
    "dept": "ABU",
    "pos": "高级航线专员",
    "lv": "二级特批",
    "ap": "彭威",
    "rc": "付玉",
    "rs": ""
  },
  {
    "n": "刘章",
    "bu": "GUS",
    "dept": "GUS",
    "pos": "Data Analyst 数据分析师",
    "lv": "二级特批",
    "ap": "李春红",
    "rc": "林瑞津",
    "rs": ""
  },
  {
    "n": "王家利",
    "bu": "GEU",
    "dept": "GEU",
    "pos": "Senior Terminal Supervisor 高级终端主管",
    "lv": "二级特批",
    "ap": "陈玲, 黄玉虎",
    "rc": "刘非凡",
    "rs": ""
  },
  {
    "n": "李书晨",
    "bu": "FBU",
    "dept": "FBU",
    "pos": "Senior Operation Specialist 高级运营管理专员",
    "lv": "二级特批",
    "ap": "姜晓岚",
    "rc": "杨馨宇",
    "rs": ""
  },
  {
    "n": "袁洁",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "客户体验经理",
    "lv": "一级特批",
    "ap": "王新, 夏伯乐",
    "rc": "黄亚青",
    "rs": ""
  },
  {
    "n": "殷悦",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "高级产品专员",
    "lv": "二级特批",
    "ap": "付巍巍",
    "rc": "邓蕊",
    "rs": ""
  },
  {
    "n": "石岩",
    "bu": "HQU",
    "dept": "ZT_HSSC",
    "pos": "产品经理",
    "lv": "二级特批",
    "ap": "迟承娇, 毛菲菲",
    "rc": "郭颖",
    "rs": ""
  },
  {
    "n": "张娜",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "产品专员",
    "lv": "二级特批",
    "ap": "付巍巍",
    "rc": "邓蕊",
    "rs": ""
  },
  {
    "n": "肖俊云",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "项目经理",
    "lv": "二级特批",
    "ap": "付巍巍, 黄进",
    "rc": "黄亚青",
    "rs": ""
  },
  {
    "n": "郑思棋",
    "bu": "HQU",
    "dept": "FES",
    "pos": "信息化主管",
    "lv": "二级特批",
    "ap": "迟承娇, 刘阳",
    "rc": "徐晴",
    "rs": ""
  },
  {
    "n": "蔡柱华",
    "bu": "PBU",
    "dept": "PBU",
    "pos": "高级运营专员",
    "lv": "年龄特批",
    "ap": "",
    "rc": "蒋俊杰",
    "rs": "航新主体转入，已在此岗位工作多年，岗位要求和现场海关工作人员要熟悉使其暂不方便取代"
  },
  {
    "n": "刘雨婷",
    "bu": "GEU",
    "dept": "GEU",
    "pos": "Product Manager 产品经理",
    "lv": "二级特批",
    "ap": "黄玉虎",
    "rc": "孟亚楠",
    "rs": ""
  },
  {
    "n": "刘悦",
    "bu": "ABU",
    "dept": "ABU",
    "pos": "空运产品主管",
    "lv": "二级特批",
    "ap": "彭威",
    "rc": "黎榕洁",
    "rs": ""
  },
  {
    "n": "袁威",
    "bu": "ABU",
    "dept": "ABU",
    "pos": "高级航线经理",
    "lv": "一级特批+年龄特批",
    "ap": "王新, 熊进",
    "rc": "彭威",
    "rs": "16年行业资深人才，高性价比引入，过往平台激励不足导致其市场价值被低估。"
  },
  {
    "n": "何志福",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "高级关务专员",
    "lv": "二级特批",
    "ap": "付巍巍",
    "rc": "何欣",
    "rs": ""
  },
  {
    "n": "甘家旭",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "AI算法工程师",
    "lv": "一级特批",
    "ap": "付巍巍, 黄进, 王新",
    "rc": "夏任鹏",
    "rs": ""
  },
  {
    "n": "廖凌艺",
    "bu": "HQU",
    "dept": "FES",
    "pos": "财务分析经理",
    "lv": "二级特批",
    "ap": "迟承娇, 刘阳",
    "rc": "姜宇琪",
    "rs": ""
  },
  {
    "n": "许志鹏",
    "bu": "GUS",
    "dept": "GUS",
    "pos": "Senior KA Manager 大客户组高级经理",
    "lv": "一级特批",
    "ap": "Kabicy, 凌霄",
    "rc": "冯健",
    "rs": ""
  },
  {
    "n": "施雄弟",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "产品主管",
    "lv": "二级特批",
    "ap": "付巍巍",
    "rc": "吴帆",
    "rs": ""
  },
  {
    "n": "颜涛",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "产品经理",
    "lv": "二级特批",
    "ap": "付巍巍",
    "rc": "邓蕊",
    "rs": ""
  },
  {
    "n": "刘星",
    "bu": "GUS",
    "dept": "GUS",
    "pos": "Product Manager 产品经理",
    "lv": "二级特批",
    "ap": "李春红",
    "rc": "李姗姗",
    "rs": ""
  },
  {
    "n": "曹鑫",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "高级销售支持专员",
    "lv": "二级特批",
    "ap": "付巍巍",
    "rc": "付诗怡",
    "rs": ""
  },
  {
    "n": "郑鑫",
    "bu": "FBU",
    "dept": "FBU",
    "pos": "Java工程师",
    "lv": "二级特批",
    "ap": "姜晓岚",
    "rc": "谢中华",
    "rs": ""
  },
  {
    "n": "冯倩茹",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "销售支持专员",
    "lv": "二级特批",
    "ap": "付巍巍",
    "rc": "张影",
    "rs": ""
  },
  {
    "n": "何婷",
    "bu": "HQU",
    "dept": "FES",
    "pos": "财务分析主管",
    "lv": "一级特批",
    "ap": "巧染, 凌霄",
    "rc": "徐晴",
    "rs": ""
  },
  {
    "n": "李贝",
    "bu": "FBU",
    "dept": "FBU",
    "pos": "渠道运营主管",
    "lv": "二级特批",
    "ap": "姜晓岚",
    "rc": "林岱娜",
    "rs": ""
  },
  {
    "n": "卢逸",
    "bu": "HQU",
    "dept": "FES",
    "pos": "董事会办公室主任",
    "lv": "一级特批",
    "ap": "王新, 黄巧",
    "rc": "徐晴",
    "rs": ""
  },
  {
    "n": "金懿堃",
    "bu": "ABU",
    "dept": "ABU",
    "pos": "航线主管",
    "lv": "年龄特批",
    "ap": "",
    "rc": "付玉",
    "rs": "美线资源与业绩突出，快速支撑业务扩张，即时价值远超年龄顾虑。"
  },
  {
    "n": "杨俊",
    "bu": "ABU",
    "dept": "ABU",
    "pos": ".Net工程师",
    "lv": "二级特批",
    "ap": "彭威",
    "rc": "黎榕洁",
    "rs": ""
  },
  {
    "n": "景含欣",
    "bu": "HQU",
    "dept": "FES",
    "pos": "高级财务BP专员",
    "lv": "一级特批",
    "ap": "王新",
    "rc": "王莹莹",
    "rs": ""
  },
  {
    "n": "周超",
    "bu": "FBU",
    "dept": "FBU",
    "pos": "自动化项目组经理",
    "lv": "一级特批+年龄特批",
    "ap": "王新",
    "rc": "林岱娜",
    "rs": "能力经验高度匹配，填补关键岗位长期空缺，缓解项目管理与自动化人才稀缺。"
  },
  {
    "n": "郑舒涵",
    "bu": "HQU",
    "dept": "FES",
    "pos": "财务BP主管",
    "lv": "二级特批",
    "ap": "迟承娇, 林伟霞",
    "rc": "姜宇琪",
    "rs": ""
  },
  {
    "n": "高延飞",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "战略管理主管",
    "lv": "二级特批",
    "ap": "付巍巍",
    "rc": "刘明慧",
    "rs": ""
  },
  {
    "n": "秦佳欣",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "高级客户运营专员",
    "lv": "二级特批",
    "ap": "付巍巍",
    "rc": "吴帆",
    "rs": ""
  },
  {
    "n": "董越",
    "bu": "FBU",
    "dept": "FBU",
    "pos": "渠道运营主管",
    "lv": "一级特批",
    "ap": "王新",
    "rc": "林岱娜",
    "rs": ""
  },
  {
    "n": "曹毅",
    "bu": "FBU",
    "dept": "FBU",
    "pos": "高级质控分析主管",
    "lv": "二级特批",
    "ap": "姜晓岚",
    "rc": "谢中华",
    "rs": ""
  },
  {
    "n": "吴瑞",
    "bu": "HQU",
    "dept": "HQU 技术部",
    "pos": "安全运营工程师",
    "lv": "二级特批",
    "ap": "迟承娇",
    "rc": "郭颖",
    "rs": ""
  },
  {
    "n": "张淙",
    "bu": "GEU",
    "dept": "GEU",
    "pos": "Assistant to the President总裁助理",
    "lv": "一级特批",
    "ap": "凌霄",
    "rc": "王颖",
    "rs": ""
  },
  {
    "n": "王谦斡",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "经营分析主管",
    "lv": "二级特批",
    "ap": "付巍巍",
    "rc": "彭俞之",
    "rs": ""
  },
  {
    "n": "陈秋琼",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "运力调度专员",
    "lv": "二级特批",
    "ap": "付巍巍",
    "rc": "杨爽",
    "rs": ""
  },
  {
    "n": "林晓利",
    "bu": "GUS",
    "dept": "GUS",
    "pos": "Data Analyst 数据分析师",
    "lv": "二级特批",
    "ap": "李春红",
    "rc": "林瑞津",
    "rs": ""
  },
  {
    "n": "宾雅玲",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "高级关务专员",
    "lv": "二级特批",
    "ap": "付巍巍",
    "rc": "黄亚青",
    "rs": ""
  },
  {
    "n": "谢锁文",
    "bu": "ABU",
    "dept": "ABU",
    "pos": "指定货业务部高级经理",
    "lv": "年龄特批",
    "ap": "",
    "rc": "吴妮恁",
    "rs": "具备10+人团队管理经验及丰富的客户资源，入职后可单独组建团队,预计能为ABU带来千万级的利润；"
  },
  {
    "n": "汪志洋",
    "bu": "GUS",
    "dept": "GUS",
    "pos": "Data Analyst 数据分析师",
    "lv": "二级特批",
    "ap": "李春红",
    "rc": "冯健",
    "rs": ""
  },
  {
    "n": "郭欣硕",
    "bu": "FBU",
    "dept": "FBU",
    "pos": "平台业务主管",
    "lv": "一级特批",
    "ap": "王新, 姜晓岚",
    "rc": "林岱娜",
    "rs": ""
  },
  {
    "n": "张晋豪",
    "bu": "HQU",
    "dept": "FES",
    "pos": "财务BP主管",
    "lv": "二级特批",
    "ap": "迟承娇",
    "rc": "姜宇琪",
    "rs": ""
  },
  {
    "n": "贝威隆",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "关务专员",
    "lv": "二级特批",
    "ap": "付巍巍",
    "rc": "叶艳红",
    "rs": ""
  },
  {
    "n": "陆司韬",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "关务专员",
    "lv": "二级特批",
    "ap": "付巍巍",
    "rc": "何欣",
    "rs": ""
  },
  {
    "n": "唐怡兰",
    "bu": "ABU",
    "dept": "ABU",
    "pos": "大客户经理",
    "lv": "年龄特批",
    "ap": "",
    "rc": "唐渊",
    "rs": "拥有正泰集团和联想的客情资源，业务侧与其定下3个月内开单,半年收入达到3000万的对赌协议。"
  },
  {
    "n": "袁星雨",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "总经办秘书",
    "lv": "二级特批",
    "ap": "付巍巍",
    "rc": "彭俞之",
    "rs": ""
  },
  {
    "n": "孙乐玟",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "战略管理主管",
    "lv": "二级特批",
    "ap": "付巍巍",
    "rc": "刘明慧",
    "rs": ""
  },
  {
    "n": "郑泽",
    "bu": "GUS",
    "dept": "GUS",
    "pos": "MRO Supervisor 设备运营主管",
    "lv": "二级特批",
    "ap": "李春红",
    "rc": "李姗姗",
    "rs": ""
  },
  {
    "n": "贺慰",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "销售培训主管",
    "lv": "二级特批",
    "ap": "付巍巍",
    "rc": "彭俞之",
    "rs": ""
  },
  {
    "n": "朱建华",
    "bu": "HQU",
    "dept": "FES",
    "pos": "财务方案组副总监",
    "lv": "一级特批+年龄特批",
    "ap": "王新, 黄巧",
    "rc": "郭颖",
    "rs": "业务侧定位其是能够从0到1构建财务数字化体系、在6个月内实现战略规划与团队落地的关键破局者。"
  },
  {
    "n": "王伊雯",
    "bu": "ABU",
    "dept": "ABU",
    "pos": "高级空运产品专员",
    "lv": "二级特批",
    "ap": "彭威",
    "rc": "付玉",
    "rs": ""
  },
  {
    "n": "周阳明",
    "bu": "ABU",
    "dept": "ABU",
    "pos": "WEB工程师",
    "lv": "二级特批",
    "ap": "彭威",
    "rc": "石馨宇",
    "rs": ""
  },
  {
    "n": "夏国建",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "路区客户经理",
    "lv": "二级特批+年龄特批",
    "ap": "张凯",
    "rc": "张影",
    "rs": "熟悉跨境服务商生态圈，业务侧看中其手上的客户资源。"
  },
  {
    "n": "杨美秀",
    "bu": "LBU",
    "dept": "LBU HRBP",
    "pos": "HRBP主管",
    "lv": "二级特批",
    "ap": "付巍巍",
    "rc": "吴帆",
    "rs": ""
  },
  {
    "n": "骆豪",
    "bu": "ABU",
    "dept": "ABU",
    "pos": "产品经理",
    "lv": "二级特批",
    "ap": "彭威",
    "rc": "黎榕洁",
    "rs": ""
  },
  {
    "n": "肖风兰",
    "bu": "GEU",
    "dept": "GEU",
    "pos": "BD Specialist 商务开发专员",
    "lv": "二级特批",
    "ap": "佟艳杰, 黄玉虎",
    "rc": "刘非凡",
    "rs": ""
  },
  {
    "n": "刘琪",
    "bu": "GUS",
    "dept": "GUS",
    "pos": "Product Manager 产品经理",
    "lv": "二级特批",
    "ap": "黄玉虎",
    "rc": "李姗姗",
    "rs": ""
  },
  {
    "n": "施军",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "路区客户经理",
    "lv": "一级特批",
    "ap": "王新",
    "rc": "付诗怡",
    "rs": ""
  },
  {
    "n": "张旖琪",
    "bu": "HQU",
    "dept": "ZT_HSSC",
    "pos": "报账支持专员",
    "lv": "二级特批",
    "ap": "迟承娇",
    "rc": "张艳",
    "rs": ""
  },
  {
    "n": "栾天博",
    "bu": "HQU",
    "dept": "ZT_HSSC",
    "pos": "产品经理",
    "lv": "二级特批",
    "ap": "迟承娇",
    "rc": "郭颖",
    "rs": ""
  },
  {
    "n": "黄崎",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "天权专员",
    "lv": "二级特批",
    "ap": "付巍巍",
    "rc": "杨爽",
    "rs": ""
  },
  {
    "n": "许珊珊",
    "bu": "HQU",
    "dept": "FES",
    "pos": "高级财务BP专员",
    "lv": "二级特批",
    "ap": "迟承娇",
    "rc": "张艳",
    "rs": ""
  },
  {
    "n": "边建",
    "bu": "FBU",
    "dept": "FBU",
    "pos": "高级精细化主管",
    "lv": "二级特批",
    "ap": "姜晓岚",
    "rc": "林岱娜",
    "rs": ""
  },
  {
    "n": "吴育萍",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "产品经理",
    "lv": "年龄特批",
    "ap": "",
    "rc": "邓蕊",
    "rs": "返聘人员，鉴于现在B2B整体情况，希望回来开拓欧洲B2B市场；"
  },
  {
    "n": "黄娴",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "产品经理",
    "lv": "一级特批",
    "ap": "付巍巍, 王新",
    "rc": "邓蕊",
    "rs": ""
  },
  {
    "n": "吴玲",
    "bu": "FBU",
    "dept": "FBU",
    "pos": "核算专员",
    "lv": "二级特批",
    "ap": "姜晓岚",
    "rc": "韦雪芳",
    "rs": ""
  },
  {
    "n": "郑丹丹",
    "bu": "FBU",
    "dept": "FBU",
    "pos": "高级合规方案专员",
    "lv": "二级特批",
    "ap": "姜晓岚",
    "rc": "候贝贝",
    "rs": ""
  },
  {
    "n": "黎汉权",
    "bu": "GEU",
    "dept": "GEU",
    "pos": "Data Analysis Engineer数据分析师",
    "lv": "二级特批",
    "ap": "黄玉虎",
    "rc": "孟亚楠",
    "rs": ""
  },
  {
    "n": "赵元昊",
    "bu": "LBU",
    "dept": "LBU HRBP",
    "pos": "高级HRBP专员",
    "lv": "二级特批",
    "ap": "付巍巍",
    "rc": "吴帆",
    "rs": ""
  },
  {
    "n": "谢凌焯",
    "bu": "LBU",
    "dept": "LBU",
    "pos": "高级关务专员",
    "lv": "一级特批",
    "ap": "王新, 吴雪",
    "rc": "彭俞之",
    "rs": ""
  },
  {
    "n": "周浩滨",
    "bu": "ABU",
    "dept": "ABU",
    "pos": "WEB工程师",
    "lv": "二级特批",
    "ap": "彭威",
    "rc": "黎榕洁",
    "rs": ""
  },
  {
    "n": "刘凯林",
    "bu": "HQU",
    "dept": "FES",
    "pos": "高级财务BP专员",
    "lv": "二级特批",
    "ap": "王静, 迟承娇",
    "rc": "姜宇琪",
    "rs": ""
  },
  {
    "n": "吴中棋",
    "bu": "FBU",
    "dept": "FBU",
    "pos": "高级业务分析主管",
    "lv": "二级特批",
    "ap": "姜晓岚",
    "rc": "谢中华",
    "rs": ""
  },
  {
    "n": "覃丽丽",
    "bu": "LBU",
    "dept": "LBU HRBP",
    "pos": "高级招聘专员",
    "lv": "二级特批",
    "ap": "付巍巍",
    "rc": "吴帆",
    "rs": ""
  },
  {
    "n": "任柳",
    "bu": "HQU",
    "dept": "FES",
    "pos": "管报分析主管",
    "lv": "二级特批",
    "ap": "迟承娇",
    "rc": "张艳",
    "rs": ""
  },
  {
    "n": "钟梓茵",
    "bu": "HQU",
    "dept": "HRAS 直挂",
    "pos": "副总裁助理",
    "lv": "一级特批",
    "ap": "王新",
    "rc": "郭颖",
    "rs": ""
  }
];